{"Title":{"0":"Berlin Waterclock Project"},"Shorttitle":{"0":"BWCP"},"Abstract":{"0":"<p>Das Topoi research project (A-3-8) „The Water Clock – A Case Study in the Origin of Time Measurement” untersucht am Beispiel der aus ägyptischer, hellenistischer römischer Zeit erhaltenen Wasseruhren die Entwicklung eines zentralen Zeitmessinstrumentes vom 15. Jahrhundert v. Chr. bis zum arabischen und europäischen Mittelalter.<p><\/p> Stützt sich die Erforschung der antiken Wasseruhren bislang vor allem auf die schriftliche Überlieferung bei Vitruv und den dort beschrieben Exemplaren, stellt die Überlieferung von mehr als 30 zum Teil nur als Fragmenten erhaltenen Wasseruhren, sogenannten Auslaufklepsydren, aus ägyptischer, hellenistischer und römischer Zeit eine bislang häufig vernachlässigte Gruppe von Messinstrumenten dar.<p><\/p> Die Erstellung von 3-D-Modellen dieser Objekte und deren Analyse ermöglicht nun eine völlig neue Herangehensweise nicht nur an das Thema Zeitmessung in der Antike im weitesten Sinne, sondern auch bei der Untersuchung des hierfür angewendeten hydrotechnologischen Wissens.<\/p>"},"Description":{"0":"<p>Wasseruhren ermöglichten es ab dem 15. Jahrhundert v. Chr. Zeit zu messen, ohne hierfür am Tag den Stand der Sonne und den Schatten, den der eigene Körper oder ein Gegenstand warf, abzuschätzen oder bei Nacht den Sternenhimmel beobachten zu müssen.<\/p><p> Die Erfindung dieses Instrumentes machte den Menschen somit zum ersten Mal unabhängig von äußeren Einflüssen, die ansonsten zum Beispiel bei bewölktem Himmel Zeitmessung verhinderten. \nGleichzeitig erforderte die Entwicklung dieses Geräts einen gewissen Grad an Abstraktion, da dem Betrachter Zeit nicht anhand von Sonnen- und Sternenlauf, sondern anhand von Stundenskalen mittels eines sinkenden Wasserspiegels in einem Gefäß von genau definierter Form vor Augen führte. In der Form derartiger Auslaufuhren\nsondern auch ein grundlegendes hydrodynamisches (hydrodynamic) Wissen. Wasseruhren\nBedenkt man zudem, dass erst die Erfindung der mechanischen Uhr im 13.\/14. Jahrhundert, für die die Wasseruhr eine essentielle Voraussetzung darstellt, den Typ der Wasseruhr ablöste, führt dies die nahezu dreitausendjährige Erfolgsgeschichte dieser Innovation deutlich vor Augen.\n\n<\/p><p>Ausgehend von dem ältesten erhaltenen Exemplar, das 1904 bei Ausgrabungen im Tempel von Karnak gefunden wurde, lassen sich anhand von erhaltenen Wasseruhren aus hellenistischer und römischer Zeit sowie Beschreibungen und Konstruktionsanleitungen griechischer, römischer und arabischer Autoren nicht nur die verschiedenen Entwicklungsstufen dieser Uhr nachvollziehen, sondern auch \n"},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/BWCP\/ServiceBWCP\/Images\/"},"StartpageMainImg":{"0":"BWCP.jpg"},"CollectionsBgImg":{"0":"BWCPstart.jpg"},"CollectionImageCopyright":{"0":"Trustees of the British Museum"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":"<p>Schomberg, Anette. “Die Uhr des Archimedes – Zur Rezeption antiker Technik in arabischen Quellen“, in: M. Fansa – K. Aydin (Hrsg.), Wasserwelten. Badekultur und Technik (2010) 184-197.\n<\/p>\n<p>Schomberg, Anette, „Fakt oder Fiktion? – Prokops Beschreibung der Wasseruhr in Gaza“, in: E. Amato (Hrsg.), Rose di Gaza. Gli scritti retorico-sofistici e le ‘Epistole’ di Procopio di Gaza (2010) 532-559.\n<\/p>\n<p>Schomberg, Anette, To amaze the world. A contribution to the shape and meaning of the water clock in antiquity, in: K. Wellbrock (Hrsg.), Cura Aquarum in Greece. Proceedings of the 16th International Conference on the History of Water Management and Hydraulic Engineering in the Mediterranean Region (2017) 301-339.\n<\/p>\n<p>Schomberg, Anette, Von Pumpen, Orgeln und Uhren – wassertechnische Innovationen im Hellenismus, in: G. Graßhoff – M. Meyer (Hrsg.), Innovationen der Antike (2018) 124-135.\n<\/p>\n<p>Schomberg, Anette, “The clepsydra of Karnak and its successors – Egypt’s contribution to the invention of time measurement”, eTopoi. Journal for Ancient Studies (in preparation).\n<\/p>\n<p>Schomberg, Anette, Die Vermessung der Zeit. Eine diachrone Untersuchung zu den ägyptischen Wasseruhren. Göttinger Miszellen – Occasional Studies (in preparation).\n<\/p>\n<p>A. v. Lieven – A. Schomberg, The Ancient Egyptian Water Clock Between Religious Significance and Scientific Functionality, in: K. Jackson Miller – S. Symons (Hrsg.), Down to the Hour. Short Time in the Ancient Mediterranean (in preparation).\n <\/p> "},"FilterSubjects":{"0":"['History of Science', 'Archaeology', 'Innovations']"},"FilterResourceTypes":{"0":"['Images', '3D Data', 'Computations', 'Reports']"},"FilterGeolocations":{"0":"['Near East', 'Mediterranean', 'Eurasia']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Anette Schomberg'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Excellence Cluster 264 Topoi'], ['Subject', '101 Ancient Cultures, 102 History'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2017-05-31'], ['Last Update', '{{date_update}}']]"},"GeneralInformation":{"0":"[['Description', 'Ancient Waterclocks']]"},"LicenseName":{"0":""},"LicenseFullname":{"0":""},"LicenseURL":{"0":""},"LicenseLogo":{"0":""},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['knowledge transfer', 'innovation']"},"Institutions":{"0":"['Excellence Cluster 264 Topoi']"},"ResearchGroup":{"0":"['Anette Schomberg']"},"Links":{"0":"[]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}