{"Title":{"0":"Ceramic Atlas Central Europe"},"Shorttitle":{"0":"CACE"},"Abstract":{"0":""},"Description":{"0":"Starting point in 1976 at the Freie Universität was a five years research project financed by the German Volkswagenstiftung called 'Material und Herstellungstechnik antiker Fundstücke'. In the beginning as one of three examples the Roman pottery manufacture of Rheinzabern was studied. Material was available from an own excavation by the archaeometric research group, including a survey for raw materials which was extended to the region between Strasbourg and Mainz. Alteration effects of the ceramics due to the composition of the embedding soil were also studied. Later analyses were intended to collect reference groups for the Roman production of sigillata, common wares, and bricks and of medieval pottery in the region of the northern Roman provinces and the Barbaricum ('Atlas ortsspezifischer Zusammensetzungen von Keramik'). This was done in agreement and cooperation with the archaeometric labs in Fribourg (M. Maggetti) and Lyon (M. Picon) which also use WD-XRF as a method for chemical analysis of archaeological ceramics. The data of the three labs were proved to be comparable, and recent analyses showed that long term precision of the data produced in Berlin is guaranteed.1 The collection of data was not systematic but depended on actual archaeological research projects. For Xanten, Frankfurt and Mainz the analyses were done as part of doctoral theses where the archaeologists involved also worked in the lab. In all cases the research group included the local archaeologists who were indispensible for the discussion and the selection of the material and for the final interpretation. The geographic frame covers ceramics made north of the Alps, including parts of France. These ceramics mainly are dated to Roman periods but also include some pottery from Neolithic and medieval periods. The many analysis results on Hellenistic to Late Antique ceramics in Italy, the eastern Roman provinces and the Mediterranean will be published as an extra part of the databank.<br><br>Applied method of analysis:<br> Samples are prepared by pulverising fragments weighing mostly 2 - 4g having first removed their surfaces and cleaned the remaining fragments with distilled water in an ultrasonic device. The resulting powders after drying at 105°C are ignited at 900C (heating rate 200C\/h, soaking time 1h), melted 1:4 with a lithium-borate mixture (Merck Spectromelt A12) and cast into small discs for measurement. This data, therefore, is valid for ignited samples but, with the losses on ignition given, may be recalculated to a dry basis. Because total iron is calculated as Fe2O3 losses on ignition of not fully oxidized sherds could be negative. Measurements are made using a Philips PW1212, from 1980 until 2008 a PW1400 XRF-Spectrometer. After 2008 samples were measured at GFZ Potsdam using a PANalytical AXIOS spectrometer (courtesy of Rudolf Naumann and Anja Schleicher). The precision (coefficient of variation) for major elements is better than 1rel%, for trace elements this rises up to 20rel% depending on the concentrations. Accuracy is tested by analysing more than fifty certified international standard reference samples and repeated by exchange of samples with other laboratories. Maximum deviations for major and trace elements (>100 ppm) are between 5 and 10rel%. In cases where less powder was available, e.g. by drilling with a tungsten carbide drill, 100 mg sample powder were melted 1:19 with Merck Spectromelt A10 and cast inti small discs of 25 mm diameter. The calibration was made using again the over fifty international standard reference samples. The higher dilution reduces the precision for Na and trace elements compared to the analysis of 1 gram samples. <br>Some remarks to the interpretation of chemical analyses: <br>The chemical elements have different values and should not treated equal. Most important are the major elements expressed as oxides which depend on the kind of clay and temper (Si, Al, Fe, Ca). This should be the first grouping. Other major elements may characterize certain provenances (Ti, K, Mg) and can be used to easily distinguish groups. Of the trace elements this is done best by Cr, Ni, R, Sr, Zr determined with great precision. On the other hand P is only an indication of alteration effects. It characterizes weathered sherds which then may show higher losses on ignition and elevated Ba (and\/or Sr) values (heavily weathered sherdswith up to more than 10% P2O5 could also be depleted in Rb, K, and Ca). Mn, V, and Zn sometimes help to distinguish groups. This is also the case with the less precisely determined traces of Cu, Y, Nb, La, and Ce. Strongly elevated values of Cu, Zn and Pb in most cases may be due to contamination during burial in the soil (or during preparation). The values of La, Th (Co, Ga, Nd which are not published) and generally all values below about 20ppm should be treated with care because the databank shows routine analyses not including any special treatments for low concentrations.  In cases where data of the same sample in different publications deviate to some degree this he is due to later repeating of measurements resulting in changed averages.<br><br> Acknowledgements:<br> Elisabeth Werner, Günter Schuchardt<br>For many helpful discussions and encouragement during the whole work we want to thank especially<br>Berndmark Heukemes, Bern Liesen, Susanne Biegert, Ingeborg Zetsche<br><br>Changing research groups in the field and in the museums concerning finds and local ceramic products in:<br>Frankfurt, and Wetterau: Ingeborg Huld-Zetsche, Susanne Biegert<br>Heidelberg: Berndmark Heukemes, Susanne Biegert, Hensen<br>Mainz: Jens Dolata, Alexander Heising<br>München and sites in Bavaria (collected in the Prähistorische Staatssammlung: Garbsch (a publications is planned together with S. Biegert)<br>Regensburg: Sabine Rieckhoff-Pauli<br>Rheinzabern: Bernd Schulz<br>Trier: Goethert-Polaschek, Werner<br>Urach: Karin Roth-Rubi<br>Xanten and other sites in the Rhineland: Bernd Liesen<br>and many others which are included in joint publications.<br><br>Research Group in the lab:<br>Gerwulf Schneider, Freie Universität Berlin, Institut für Anorganische und Analytische Chemie (during the first years of the project were included Heinz Knoll, Bettina Hoffmann, and Erwin Wirz).<br><br>Since 1994 teh research group includes Malgorzata Daszkiewicz, ARCHEA, Warsaw, and since 2003 also Freie Universät Berlin, Excellence cluster Topoi.<br><br>Bernd Liesen, Susanne Biegert, and Alexander Heising made their doctoral theses using chemical analyses for which they themselves did a large part of the laboratory work in the lab of the Arbeitsgruppe in Berlin"},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/CACE\/ServiceCACE\/Images\/"},"StartpageMainImg":{"0":"CACE.jpg"},"CollectionsBgImg":{"0":"CACEstart.jpg"},"CollectionImageCopyright":{"0":"Dr. Gerwulf Schneider"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":"G. Schneider, Anwendung quantitativer Materialanalysen auf Herkunftsbestimmungen antiker Keramik, Berliner Beiträge zur Archäometrie 3, 1978, 63-122<br>M. DASZKIEWICZ, G. SCHNEIDER, E. BOBRYK, Technologische Untersuchungen zur Keramik von Rheinzabern, in: M. Frey und N. Hanel (Hrsg.), Archäologie, Naturwissenschaften, Umwelt. BAR International Series 929, 2001, 59-71 (Beiträge der Arbeitsgemeinschaft 'Römische Archäologie' auf dem 3. Deutschen Archäologenkongress in Heidelberg,25.5.-30.5.1999)<br>S. Biegert, B. Liesen, G. Schneider, Keramik-Referenzgruppen römischer Töpfereien in Nieder- und Obergermanien, Berliner Beiträge zur Archäometrie 19, 2002, 5-29"},"FilterSubjects":{"0":"['History of architecture', 'Classical Archaeology']"},"FilterResourceTypes":{"0":"['Images']"},"FilterGeolocations":{"0":"['Aegypt']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Dr. Gerwulf Schneider'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universität Berlin, Excellence Cluster Topoi EXC 264, Deutsche Forschungsgemeinschaft'], ['Subject', ''], ['Subject Scheme', '']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":""},"GeneralInformation":{"0":"[['Description', '123']]"},"LicenseName":{"0":"Creative Commons BY-NC-SA 3.0 DE"},"LicenseFullname":{"0":""},"LicenseURL":{"0":"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/de\/"},"LicenseLogo":{"0":"by-nc-sa.eu.png"},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['chemical analysis', 'WD-XRF', 'Roman', 'medieval', 'ceramics']"},"Institutions":{"0":"['Freie Universität Berlin', 'Arbeitsgruppe Archäometrie', 'Institut für Anorganische und Analytische Chemie', 'ARCHEA', 'Warsaw', 'Freie Universitt Berlin', 'Excellence Cluster Topoi EXC 264', 'Deutsche Forschungsgemeinschaft', 'Cooperation and exchange of data with: ', 'Maurice Picon, Lyon', 'Marino Maggetti, Fribourg']"},"ResearchGroup":{"0":"['Gerwulf Schneider']"},"Links":{"0":"[]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}