{"Title":{"0":"Inscriptiones Christianae Graecae"},"Shorttitle":{"0":"ICG"},"Abstract":{"0":"<p>The Inscriptiones Christianae Graecae (ICG), which was initiated in 2008 within the Excellence Cluster 264 Topoi, consists of a digital collection of early Greek Christian inscriptions from Asia Minor and Greece dating from ca. II–VI CE. <br><br>Each ICG entry features the original Greek text, a German or English translation, a concise critical apparatus and commentary, images (whenever available), as well as all the relevant information pertaining to dating, ancient and modern provenances, current location, and circumstances of discovery (whenever such information is known).<br><br> The collection can be searched by ancient (‘Site’) or modern (‘Holder’) locations, type , or dating, under the ‘Search’ tab.  <br><br>(Please note that the same inscription may be included in several sub-folders. For example, an inscription approximately dated between 200-500 will be included in three folders: 3. century, 4. century, and 5. century.)<\/p>"},"Description":{"0":"<p>In antiquity, inscriptions on stones, mosaic floors, or domestic objects, were important means of communication, advertisement, self-promotion, and remembrance. Funerary inscriptions in particular revealed a great deal about the social and religious identity ascribed to the deceased, their position in the local community and society, as well as their relation to religious or political authority structures.<br><br>  The primary objective of the ICG project is to collect systematically and organise regionally all the known early Greek Christian inscriptions from Asia Minor and Greece dating approximately between the second and the fifth or sixth centuries AD. This digital collection does not constitute a digital epigraphic corpus per se, nor is it intended to replace printed critical editions of the original texts. Rather, it is a repertory whose primary purpose is to record early Greek Christian epigraphic documents, and to assist researchers with the analysis and interpretation of the rise and expansion of Early Christianity in Asia Minor and Greece.<br><br>  Is considered as Christian any inscription that: (1) was set up by or for someone who identifies him\/herself as Christian (e.g., χρι\/ηστιανός); (2) and\/or presents easily recognisable Christian symbols (e.g., Greek\/Latin crosses, Christograms, staurograms, nomina sacra, or signa such as ΙΧΘΥΣ or ΧΜΓ); (3) and\/or contains specific Christian titles, offices or epithets (e.g., ἐπίσκοπος, πρεσβύτερος, διάκονος\/διακόνισσα, δοῦλος\/δούλη τοῦ Θεοῦ\/Χριστοῦ), biblical citations or allusions, as well as words (e.g., κοιμητήριον, ἀνάστασις), formulae or acclamations (e.g., μνήμης +άριν for μ. χάριν, ζήσῃς ἐν θεῷ), maledictory formulae (e.g., πρὸς τὸν θεόν\/ Ἰησοῦν Χριστόν, δώσει λόγον τῷ θεῷ) that are typically used by Christians; (4) features names that are frequently (though not solely) attributed to Christians (e.g., Παῦλος, Κυριακός, Θέκλα, Κεφᾶς, Πέτρος, Ἀναστασία\/ιος); (5) was set up in a Christian building (e.g., votives, acclamations, or building dedications). While some of the above-mentioned clues may not always represent conclusive evidence when found on their own, a combination of several of these increases the likelihood that the inscription is indeed Christian.<br><br>  The editors intentionally adopted a more inclusive (rather than exclusive) approach in selecting and collecting the material. The database thus includes a number of documents that cannot be identified with certainty as Christian, or that were once thought to be Christian by earlier editors but which may no longer be so considered—in such cases, a concise discussion is generally included in the ‘Comments’ section, leaving the final decision to the user.<br><br>  The database contains so far more than 3,500 inscriptions from central Anatolia (Lycaonia, Phrygia, Galatia) and from mainland Greece (Attica, Corinthia, Macedonia, and the Peloponnese). Inscriptions from central Greece (Thessalia), the northern Balkans (e.g. Thracia), the Aegean islands, and the northern, western, and southern coastal regions of Asia Minor (e.g., Asia, Caria, Ionia, Bithynia, Pontus, Cilicia), will also be processed and included in the database in the coming few years.<\/p>"},"DefaultThumbExtension":{"0":""},"ResourceTypeIconsPath":{"0":"\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/ICG\/ServiceICG\/Images\/"},"StartpageMainImg":{"0":"ICG.jpg"},"CollectionsBgImg":{"0":"ICG.jpg"},"CollectionImageCopyright":{"0":"Photo Ulrich Huttner"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":""},"FilterSubjects":{"0":"['Epigraphy', 'Religious Studies']"},"FilterResourceTypes":{"0":"['Images']"},"FilterGeolocations":{"0":"['Mediterranean', 'Near East', 'Eurasia']"},"FilterPeriods":{"0":"['Antiquity', 'Early Christianity']"},"SpecificAttributes":{"0":"[['Creators', 'Cilliers Breytenbach'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Humboldt-Universität zu Berlin (Institut für Christentum und Antike), Berlin-Brandenburgische Akademie der Wissenschaften (Inscriptiones Graecae), Excellence Cluster 264 Topoi'], ['Subject', '101 Ancient Cultures, 107 Theology'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2016-04-18'], ['Last Update', '2016-04-18']]"},"GeneralInformation":{"0":"[['Description', 'A Digital Collection of Early Christian Greek Inscriptions from Asia Minor and Greece.']]"},"LicenseName":{"0":""},"LicenseFullname":{"0":""},"LicenseURL":{"0":""},"LicenseLogo":{"0":""},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['Inscriptions', 'Epigraphy', 'Early Christianity', 'Authority', 'Identity', 'Knowledge']"},"Institutions":{"0":"['Humboldt-Universität zu Berlin (Institut für Christentum und Antike)', 'Berlin-Brandenburgische Akademie der Wissenschaften (Inscriptiones Graecae)', 'Excellence Cluster 264 Topoi']"},"ResearchGroup":{"0":"['C. Breytenbach', 'K. Hallof', 'U. Huttner', 'J. Krumm', 'S. Mitchell', 'J. Ogereau', 'E. Sironen', 'M. Veksina', 'C. Zimmermann']"},"Links":{"0":"[['http:\/\/www.epigraph.topoi.org\/', 'Inscriptiones Christianae Graecae Database'], ['http:\/\/www.topoi.org\/project\/b-5-3\/', 'Project General Information'], ['https:\/\/chran.theologie.hu-berlin.de\/forschung', 'Institut für Christentum und Antike, Humboldt-Universität zu Berlin']]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}