{"Title":{"0":"{{collection_title}}"},"Shorttitle":{"0":"KGAL"},"Abstract":{"0":"Within this project, funded by the Excellence Cluster Topoi, we intend to expand a previous research project that dealt with the spatial and visual characteristics of circular enclosures of the early 5th millennium BC in Germany. Based on high-resolution digital elevation models, areas possibly orientated towards topographical and astronomical features were systematically investigated using GIS-based viewsheds and computed skyscapes and a self-developed Python based routine that incorporates the visible horizon as seen from the enclosure."},"Description":{"0":"The here presented ever-expanding repository comprises a database of all circular enclosures under investigation. The database entries include the coordinates and a thorough description of each enclosure. Additionally, several resources like skyline and viewshed maps, files of input parameters and plots of astronomical features are deposited."},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/KGAL\/ServiceKGAL\/Images\/"},"StartpageMainImg":{"0":"KGAL.jpg"},"CollectionsBgImg":{"0":"KGALstart.jpg"},"CollectionImageCopyright":{"0":"Topoi"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":"<p>LITERSKI\/NEBELSICK 2012: N. Literski u. L. D. Nebelsick, Katalog der Kreisgrabenanlagen und verwandten Tells der ersten Hälfte des 5. Jt. v. Chr. in Mittel- und Südosteuropa. In: F. Bertemes u. H. Meller (Hrsg.), Neolithische Kreisgrabenanlagen in Europa. Internationale Arbeitstagung vom 7. bis 9. Mai in Goseck. Tagungen des Landesmuseums für Vorgeschichte Halle 8 (2012) 433-532.<\/p>\n<p>MICHEL\/HOFMANN\/SCHIER 2016: C. Michel, S. M. Hofmann and W. Schier, Built Knowledge-Spatial Patterns and Viewsheds of Middle Neolithic circular enclosures in the Northern Foreland of the Harz Mountains, Saxony-Anhalt, Germany. In: Bridging the Gap – Integrated Approaches in Landscape Archaeology, eTopoi. Journal for Ancient Studies, Special Volume 4, 2015 (2016), 139–161.<\/p>\n<p>SCHIER\/SCHMIDT-KALER 2008: W. Schier (mit einem Beitrag von Th. Schmidt-Kaler), Zur astronomischen Orientierung der mittelneolithischen Kreisgrabenanlage von Ippesheim, Mittelfranken. Acta Praehistorica et Archaeologica 40, 2008, 45-55.<\/p>"},"FilterSubjects":{"0":"['Prehistory', 'Archaeology', 'Astronomy']"},"FilterResourceTypes":{"0":"['Images', 'Analysis', 'Data']"},"FilterGeolocations":{"0":"['Middle Europe']"},"FilterPeriods":{"0":"['Prehistory']"},"SpecificAttributes":{"0":"[['Creators', 'Christina Michel, Gordon Fischer'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Humboldt-Universität zu Berlin, Freie Universtität Berlin, Deutsche Forschungsgemeinschaft'], ['Subject', '101 Ancient Cultures, 102 History'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2018-18-04'], ['Last Update', '{{date_update}}']]"},"GeneralInformation":{"0":"[['Description', 'Based on high-resolution digital elevation models, areas possibly orientated towards topographical and astronomical features were systematically investigated using GIS-based viewsheds and computed skyscapes and a self-developed Python based routine that incorporates the visible horizon as seen from the enclosure. The repository presented here is comprised of a database of all circular enclosures under investigation. The database entries include the coordinates and a thorough description of each enclosure. Additionally, several resources – such as skyline and viewshed maps, files of input parameters and plots of astronomical features – are deposited. ']]"},"LicenseName":{"0":"Creative Commons BY-NC-SA 3.0 DE"},"LicenseFullname":{"0":""},"LicenseURL":{"0":"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/de\/"},"LicenseLogo":{"0":"by-nc-sa.eu.png"},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['Knowledge Transfer', 'Circular Enclosures', 'Prehistoric archaeology', 'Skyscape archaeology', 'Astronomy']"},"Institutions":{"0":"['Humboldt-Universität zu Berlin', 'Freie Universität zu Berlin', 'Deutsche Forschungsgemeinschaft']"},"ResearchGroup":{"0":"['Gordon Fischer, Gerd Graßhoff, Christina Michel, Wolfram Schier']"},"Links":{"0":"[['https:\/\/www.topoi.org\/project\/plus-13\/', 'TOPOI-Plus 13'], ['http:\/\/www.geschkult.fu-berlin.de\/e\/praehist\/forschungsprojekte\/Aktuelle_Forschungsprojekte\/Gebautes_Wissen\/index.html', 'DFG-Projekt Gebautes Wissen']]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}