{"Title":{"0":"Atlas der Kurgane im Siebenstromland \/ Kasachstan"},"Shorttitle":{"0":"KUSS"},"Abstract":{"0":"In Jahren 2008-2011 wurden in Rahmen des Topoi Projektes (A-1-1) \"Pyramids of the Steppe\" in Kooperation mit der Stiftung Preußischer Kulturbesitz, Berlin und dem Institut für Archäologie \"A.Ch. Margulan\", Almaty\/Kasachstan die früheisenzeitlichen Nekropolen mit großen Grabhügeln, auch Kurgane genannt, im südöstlichen Kasachstan (Siebenstromland) untersucht und kartographiert. <br><br> Ein besonderer Schwerpunkt lag dabei auf Spezifika der Aufbau der Kurgane, innerer Struktur der Nekropolen und deren Einklang zum Landschaft. Zudem wurden die Befunde um die Großkurgane, die zur Peripherie der Kurgane gehören, aufgenommen und ausgewertet.<br><br> Die Dokumentation von ca. 1000 Kurgane und derer Peripherie, die bis dato fast nie publiziert wurden, lieferte einmalige Überblick zu den Gräberfeldern der früheisenzeitlichen Reiternomaden in Siebenstromland und verhalf eine historisch-kulturelle Rekonstruktion dieser Region zu erstellen."},"Description":{"0":"Als Haupthinterlassenschaften kriegerischer Reiternomaden der älteren Eisenzeit in eurasischen Steppe, die zum skythischen Kulturkreis gehören, gelten die Kurgane (Grabhügeln). Die Ausgrabungen und Untersuchungen solcher Konstruktionen lieferten meiste Information zum Alltag der Reiternomaden, deren Wirtschaftsgrundlagen und Glaubenswelt. Die in Gräber gefundene Objekte, Waffen, Schmuck und Importe schilderten breite Kommunikationsnetze der Nomaden im 1. Jahrtausend v. Chr. <br><br> In Kasachstan besiedelten die Steppe während älterer Eisenzeit asiatische Skythen, auch als Saken bekannt. <br><br> Die Kurgane der Saken stehen in Zentrum der Sammlung. Mehrere Kurgane bildeten einzelne Gräberfelder. Sie wurden innerhalb der Nekropolen (Fundorten) studiert. Die Illustrationen der Kurgane (Fotos) wurden durch die Nummerierung, Beschreibung der Form und deren Besonderheiten, Maße (Durchmesser und Höhe) ergänzt. Zum ersten Mal wurden in asiatischen Steppenregion viereckige, pyramidenähnliche Kurgane - Pyramiden der Steppe festgestellt. Falls die Kurgane einzelne Befunde auf der Peripherie aufwiesen, solche wie Kreisgräben, Steinkreise, Prozessionswege und andere individuelle Formen, wurden solche Objekte auch beschrieben und vermessen. Jede einzelne Konstruktion (Kurgan) wurde relativ-chronologisch datiert.<br><br>"},"DefaultThumbExtension":{"0":"jpg"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/KUSS\/ServiceKUSS\/Images\/"},"StartpageMainImg":{"0":"MRMD.jpg"},"CollectionsBgImg":{"0":"MRMD.jpg"},"CollectionImageCopyright":{"0":"Anton Gass"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":"Literatur:<br> <br>H. Parzinger\/A. Gass\/J. Fassbinder, Archaeological and geophysical research on Early Iron Age large burial mounds in Kazakhstan and the North-Caucasus. In: V.I. Molodin\/S. Hansen (Ed.), Multidisciplinary approach to archaeology: recent achievements and prospects. Proceedings of the International Symposium \"Multidisciplinary approach to archaeology: recent achievements and prospects\" (June 22-26, 2015, Novosibirsk) (Novosibirsk: IAET SB RAS Publishing, 2017) 216-239. <br>A. Gass\/E. Kaiser\/H. Parzinger, Reiternomaden. Die Gräber der Vorväter. Spektrum der Wissenschaft. Spezial. Archäologie – Geschichte- Kultur 4, 2017, 42-49. <br>A. Gass, Das Siebenstromland zwischen Bronze- und Früheisenzeit. Eine Regionalstudie. TOPOI. Berlin Studies of the Ancient World 28 (Berlin\/Boston 2016). <br>A. Gass, Archäologische und geoarchäologische Untersuchungen im Siebenstromland. In: U. Kelp\/O. Henry (Ed.), Tumulus as Sema. Space, Politics, Culture and Religion in the First Millennium BC. TOPOI. Berlin Studies of the Ancient World 27 (Berlin\/Boston 2016), 705-717. <br>A. Gass, Radiocarbon chronology of the Early Iron Age monuments in Southeast Jetysu. In: A.Z. Beisenov (Ed.), Sak culture of Saryarka in the context of the study of ethnic and sociocultural processes of Steppe Eurasia. The collection of scientific articles, dedicated to the memory archaeologist Kemal Akishev (Almaty: HARC “Begazy-Тasmola”, 2015) 84–89. <br>A. Gass, Das Land der sieben Flüsse im 2.-1. Jht. v. Chr. eTOPOI. Journal for Ancient Studies 3, 2014, 87-106. http:\/\/journal.topoi.org\/index.php\/etopoi\/article\/view\/186\/218 [26.08.2014] <br>А. Гасс, О периферии больших сакских курганов Юго-Восточного Семиречья (Казахстан). In: Культуры степной Евразии и их взаимодействие с древними цивилизациями. Материалы международной научной конференции, посвященной 110-летию со дня рождения выдающегося российского археолога Михаила Петровича Грязнова. Bd. 2 (Санкт-Петербург 2012) 468-475. <br>M. Blättermann\/M. Frechen\/A. Gass\/P. Hoelzmann\/H. Parzinger\/B. Schütt, Late Holocene landscape rekonstruktion in the Land of Seven Rivers, Kazakhstan. Quaternary International 251, 2012, 42-51. http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1040618211003739 [Available online 21 July 2011]. <br>A. Gass, Early Iron Age Burials in Southeastern Zhetysu: The Geoarchaeological Evidence. Archaeology, Ethnology & Anthropology of Eurasia 39 (3), 2011, 57-69. <br>A. Gass, Einige Aspekte der archäologischen und geoarchäologischen Untersuchungen der Früheisenzeit im Siebenstromland\/ Kasachstan. In: E. Sava\/B. Govedarica\/B. Hänsel (Hrsg.), Der Schwarzmeerraum vom Äneolithikum bis in die Früheisenzeit (5000-500 v. Chr.). Bd. 2 Globale Entwicklung versus Lokalgeschehen. Internationale Fachtagung von Humboldtianern für Humboldtianer im Humboldt-Kolleg in Chişinău, Moldavien (4.-8. Oktober 2010). Prähistorische Archäologie in Südosteuropa 27 (Rahden\/Westf. 2011) 209-225. <br>А. Гасс, Проблематика геоархеологических исследований памятников раннего железного века юго-восточного Семиречья (Казахстан). In: В. А. Алёкшин\/Л. Б. Кирчо\/Л. А. Соколова\/В. Я. Стеганцева (Hrsg.), Древние культуры Евразии: Материалы международной научной конференции, посвященной 100-летию со дня рождения А. Н. Бернштама (Санкт-Петербург 2010) 112-115. "},"FilterSubjects":{"0":"['History of architecture', 'Classical Archaeology']"},"FilterResourceTypes":{"0":"['Images']"},"FilterGeolocations":{"0":"['Aegypt']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Anton Gass'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universitt Berlin, Excellence Cluster Topoi EXC 264, Deutsche Forschungsgemeinschaft'], ['Subject', '101 Ancient Cultures, 102 History'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":""},"GeneralInformation":{"0":"[['Description', 'Atlas der früheisenzeitlichen Kurgane (Grabhügeln) der Saken in Siebenstromland zwischen Fluss Ili und Vorgebirgen des Transili-Alatau sowie in den Bergtälern des nördlichen Tien-Shans']]"},"LicenseName":{"0":"Creative Commons BY-NC-SA 3.0 DE"},"LicenseFullname":{"0":""},"LicenseURL":{"0":"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/de\/"},"LicenseLogo":{"0":"by-nc-sa.eu.png"},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['Kasachstan', 'Siebenstromland', 'ältere Eisenzeit', 'Früheisenzeit', 'Skythen', 'Saken', 'Nekropolen', 'Kurgan']"},"Institutions":{"0":"['Freie Universitt Berlin', 'Excellence Cluster Topoi EXC 264', 'Deutsche Forschungsgemeinschaft', 'Stiftung Preußischer Kulturbesitz, Berlin', 'Deutsches Archäologisches Institut, Eurasien-Abteilung, Berlin', 'Institut für Archäologie \"A.Ch. Margulan\", Almaty\/Kasachstan']"},"ResearchGroup":{"0":"['Hermann Parzinger, Anton Gass, Maik Blättermann, Brigitta Schütt, Manfred Frechen, Christiane Singer, Zajnolla S. Samašev, Anatoli Nagler']"},"Links":{"0":"[['http:\/\/www.topoi.org\/group\/a-i-1-topoi-1\/', 'http:\/\/www.topoi.org\/group\/a-i-1-topoi-1\/'], ['http:\/\/www.topoi.org\/project\/topoi-1-7\/', 'http:\/\/www.topoi.org\/project\/topoi-1-7\/'], ['http:\/\/www.topoi.org\/publication\/25883\/', 'http:\/\/www.topoi.org\/publication\/25883\/'], ['http:\/\/www.topoi.org\/publication\/30689\/', 'http:\/\/www.topoi.org\/publication\/30689\/'], ['https:\/\/www.degruyter.com\/view\/product\/204493', 'https:\/\/www.degruyter.com\/view\/product\/204493'], ['http:\/\/webgis.topoi.org\/flexviewers\/Research_Group_A-I-1_Kazakstan\/', 'http:\/\/webgis.topoi.org\/flexviewers\/Research_Group_A-I-1_Kazakstan\/']]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}