{"Title":{"0":"The Neolithic in the Nile Delta"},"Shorttitle":{"0":"MRMD"},"Abstract":{"0":"<p>In Egypt the earliest evidence of mixed farming practices are at present found in Merimde Beni Salama on the Western Delta edge ca. 7,000 cal BP (5,000 cal BC) and the Faiyum 6,650 cal BP (4,650 cal BC), some 3,000 years after the beginning of agricultural practices in the Levantine Middle PPNB. The research project <a href='https:\/\/www.topoi.org\/project\/a-2-4\/'> (A-2-4)<\/a> The Neolithic in the Nile Delta focuses on the Neolithic site of Merimde Beni Salama and the region along the Western Delta edge from the modern town of  El-Qata in the south to Khatatbah in the north. This area was first surveyed in 1927\/8 by Hermann Junker and his team as part of the Austrian West Delta Expedition, which led to the finding of the first Neolithic site in the Nile Delta (Merimde Beni Salama), and its subsequent excavations. Since the most recent investigations in the region (in the late 1970s to early 1980s), significant new findings have come to light, notably the discovery of a Neolithic to Late Predynastic sequence (6th millennium to late 4th millennium BC) at the site of Sais (western Delta) and new discoveries along the northern shore of Lake Qarun in the Faiyum. Many more Early and Mid-Holocene sites in the Western Desert, Eastern Desert and Sinai have also been discovered in the last few decades. Research on the material from these sites allows us to think about the dispersal of technology in a new way, and more available data help us investigate the directionality of influence as we consider the production of lithics, ceramics and other examples of material culture.<\/p>\n"},"Description":{"0":"<p><b>Introduction<\/b><\/p>\n<p>The current project has two main sources of data: those from the new fieldwork (begun in 2013, supported by the Fritz Thyssen Stiftung, the American Research Center in Egypt, the National Geographic Society (GEFNE 165-16), Egypt Exploration Society, and Topoi) and a re-examination and recording of data collected by previous investigations, primarily that of Hermann Junker, Hjalmar Larsen and Pehr Lugn in the 1930s. Both sources of data are examined within an inter-disciplinary framework which aims to situate the Neolithic evidence from the western Nile Delta within its wider environmental and social contexts. This examination brings new interpretations as to the lines of communication evident between sites in the western, and wider Delta, as well as between regions as far afield as Libya and the Levant, and helps to  shed light on the reasons for choosing certain settlement locations over others, and the extent to which these choices were determined by the regional environment and changing climate. The re-assessment of the chronology of the Neolithic-Predynastic is also of importance within the longer term research, so that dating of environmental as well as cultural events can be achieved.  <\/p>\n<p><b>Description<\/b><\/p>\n<p>The prime component of the <a href='https:\/\/www.topoi.org\/project\/a-2-4\/'>TOPOI II A-2-4<\/a> project was to re-evaluate archaeological records and finds resulting from earlier investigations within the context of recent and ongoing research across the region. The writing on these objects by the previous excavators has helped to reconnect many objects, not only to their grid square and depth, but even the structure, hearth or grave. Locating published and unpublished documentation and photos was also a major task, and this material is also helping us to better understand the site of Merimde Beni Salama, and allowing the re-contextualisation of the finds with their documentation. In this way museum collections are helping to inform the present archaeological field research and (re)construct the ancient past. During the course of this project several museums were visited to reassess the material collected during the 1920s to 30s. Museums containing collections of objects from Merimde Beni Salama include:<\/p>\n<p><table border=4 rules=rows>\n<tr><th>Museum or Institution<\/th>\t<th>Number of Objects<\/th><\/tr>\n<tr><td>Ägyptischen Museum der Universität Bonn<\/td>\t<td>21<\/td><\/tr>\n<tr><td>Ägyptisches Museum und Papyrussammlung Berlin<\/td>\t<td>322<\/td><\/tr>\n<tr><td>American Museum of Natural History<\/td> \t<td>2<\/td><\/tr>\n<tr><td>Barbier Müller Collection, Geneva<\/td>\t<td>1<\/td><\/tr>\n<tr><td>Kunsthistorisches Museum Wien, Ägyptisch - Orientalische Sammlung<\/td>\t<td>10<\/td><\/tr>\n<tr><td>Medelhavsmuseet, Stockholm<\/td>\t<td>6000+<\/td><\/tr>\n<tr><td>Metropolitan Museum of Art, New York<\/td>\t<td>48<\/td><\/tr>\n<tr><td>Museum of Egyptian Antiquities, Cairo\t<\/td><td>527<\/td><\/tr>\n<tr><td>Museum of Fine Arts, Boston\t<\/td>\t<td>29<\/td><\/tr>\n<tr><td>Petrie Museum of Egyptian Archaeology, London <\/td>\t<td>98<\/td><\/tr>\n<tr><td>Oriental Institute, Chicago<\/td>\t<td>5<\/td><\/tr>\n<tr><td>Sammlung des Ägyptologischen Institutes der Universität Heidelberg<\/td>\t<td>700+<\/td><\/tr>\n<tr><td>Studiensammlung des Instituts für Ur- und Frühgeschichte der Universität Wien<\/td>\t<td>700+<\/td><\/tr>\n<tr><td>University of Nabraska<\/td>\t<td>2<\/td><\/tr>\n<\/table><\/p>\n<p>This searchable web-based database is the result of the visits to the various museums by Joanne Rowland, Geoffrey Tassie, and Sebastian Falk. The recording policy (drawing, photographing and data entering) employed during this project varied according to the size of the collection. Photographs were taken of each object entered in the database, and drawings were made of the majority of the ceramic sherds and vessels in the database, whereas selective drawings were made of each of the various type of lithics in the database.<\/p>\n<p>For certain collections, such as the Ägyptisches Museum und Papyrussammlung Berlin, Petrie Museum of Egyptian Archaeology, Metropolitan Museum of Art, New York, and the Museum of Fine Arts, Boston, the whole collection was examined and recorded. However, other collections, particularly the largest ones such as the Medelhavsmuseet, Stockholm, Museum of Egyptian Antiquities, Cairo (ongoing), Sammlung des Ägyptologischen Institutes der Universität Heidelberg, and the Studiensammlung des Instituts für Ur- und Frühgeschichte der Universität Wien, selective sampling was employed due to the impracticalities involved in recording the whole collection. The objects recorded from the larger collections are a representative sample of the types of objects in each institution.<\/p>\n<p>Several of the above mentioned institutions have searchable on-line databases of their collections, although they do not always have a complete photographic record in these on-line resources. Many of the other museums are developing searchable on-line databases. Some of the more prominent websites are listed below. <\/p>\n\n\n\n\n"},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/MRMD\/ServiceMRMD\/Images\/"},"StartpageMainImg":{"0":"MRMD.jpg"},"CollectionsBgImg":{"0":"MRMDstart.jpg"},"CollectionImageCopyright":{"0":"Austrian Academy of Sciences, Archive, Nachlass Oswald Menghin, Merimde Beni Salame, A-0096-A"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":"<p>We would like to express our gratitude to the curators and other staff of all the museums visited, not only for their time and patience, but for their kindness and knowledge. <\/p>\n\n<p>Our thanks and gratitude goes (listed by museum, then alphabetically):<\/p>\n\n<p>Ägyptisches Museum, Universität Bonn; Frank Förster<\/p>\n<p>Ägyptisches Museum und Papyrussammlung Berlin; Klaus Finneiser; Karl Heinz Priese; Friederike Seyfried.<\/p>\n<p>Kunsthistorisches Museum Wien, Ägyptisch - Orientalische Sammlung; Regina Hölzl<\/p>\n<p>Medelhavsmuseet, Stockholm; Sofia Häggman; Carolin Johansson<\/p>\n<p>Metropolitan Museum of Art, New York;  Diana Craig Patch; Janice Kamrin; Isidoro Salerno<\/p>\n<p>Museum of Egyptian Antiquities, Cairo;  Gamal El-Belem; Mahmoud el-Halwagy; Mohamed Abd el-Mageed<\/p>\n<p>Museum of Fine Arts, Boston;  Susan Allen; Lawrence Berman; Rita E. Freed<\/p>\n<p>Österreichische Akademie der Wissenschaften; Stefan Sienell<\/p>\n<p>Petrie Museum of Egyptian Archaeology, London; Stephen Quirke; Alice Stevenson<\/p>\n<p>Sammlung des Ägyptologischen Institutes der Universität Heidelberg;  Robert Ajtai; Dina Faltings; Joachim Friedrich Quack<\/p>\n<p>Studiensammlung des Instituts für Ur- und Frühgeschichte der Universität Wien;  Alois Stuppner; Claudia Theune-Vogt; Helmut Satzinger<\/p>\n\n<p>The initial examination of the objects, has led to further analyses, including the first AMS dates for the site of Merimde Beni Salama and also analysis of the organic residues contained in the fabric of pottery vessels, and the examination of plant remains. Further scientific work on objects from these various collections is planned for the future.<\/p>"},"FilterSubjects":{"0":"['Prehistory', 'Archaeology']"},"FilterResourceTypes":{"0":"['Images', 'Descriptions']"},"FilterGeolocations":{"0":"['Egypt']"},"FilterPeriods":{"0":"['Prehistory']"},"SpecificAttributes":{"0":"[['Creators', 'Joanne Rowland, Geoffrey Tassie'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universität Berlin, Excellence Cluster Topoi EXC 264, Deutsche Forschungsgemeinschaft'], ['Subject', '101 Ancient Cultures, 102 History'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2017-05-31'], ['Last Update', '2017-05-31']]"},"GeneralInformation":{"0":"[['Description', 'In 1927-8, Herman Junker surveyed the desert edge of the West Delta from Ezbet Abu Amer in the south to Kom Hamada in the north, finding not only Neolithic remains, but Palaeolithic tools as well. During this survey, he discovered Merimde Beni Salama, the earliest Neolithic settlement with domestic structures, and excavated there from 1929 until 1939, finding several thousand pottery, lithic, bone and other artefacts. Junker and his team also found settlement and mortuary remains. To keep a horizontal and vertical control of his excavations Junker established a grid 200 x 240 m, with numbers along the X-axis and letters along the Y-axis. Each object or feature was then recorded as so many centimetres below surface. These are the numbers that are found on artefacts and associated documentation\/box and jar labels today. This includes artefacts and organic remains (e.g. R10 -180; grid square R10 at a depth of 1.80m). In addition, several of the objects were given study numbers, as were graves, pits, silos, and houses. Floral and faunal remains were often recorded as being found in a certain hearth, in a particular grid square so many centimetres below the surface. As was usual at this time in Egypt, there was a division of finds, between those chosen to stay in the country, and those that the excavator was permitted to export. The director of the mission then granted a certain amount of objects to each institution or individual that had sponsored the mission. This has led to objects from archaeological sites, Merimde Beni Salama included, being found in museum collections across the world.']]"},"LicenseName":{"0":"Creative Commons BY-NC-SA 3.0 DE"},"LicenseFullname":{"0":""},"LicenseURL":{"0":"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/de\/"},"LicenseLogo":{"0":"by-nc-sa.eu.png"},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['Merimde Beni Salama', 'Neolithic', 'Egypt', 'West Nile Delta', 'Hermann Junker', 'food production', 'lithics', 'pottery', 'bifacial', 'bone tools', 'grinding stones', 'museums']"},"Institutions":{"0":"['Freie Universität Berlin', 'Excellence Cluster Topoi EXC 264', 'Deutsche Forschungsgemeinschaft']"},"ResearchGroup":{"0":"['Topoi A-2-4']"},"Links":{"0":"[['http:\/\/www.varldskulturmuseerna.se\/Documents\/Medelhavet\/Merimde%20_report_high.pdf', 'Initital Examination, Report'], ['http:\/\/samlingar.varldskulturmuseerna.se\/unlocking-neolithic-foods\/', 'Analysis of the organic residues'], ['http:\/\/samlingar.varldskulturmuseerna.se\/forhistoriska-froer-under-luppen\/', 'Examination of plant remains '], ['http:\/\/www.varldskulturmuseerna.se\/en\/medelhavsmuseet\/collections-and-research\/research\/research-service\/', 'Database, Medelhavsmuseet, Stockholm'], ['http:\/\/www.metmuseum.org\/collections\/search-the-collections?ft=Merimda', 'Database, Metropolitan Museum of Art, New York'], ['http:\/\/www.mfa.org\/search\/collections?keyword=Merimd', 'Database, Museum of Fine Arts, Boston'], ['http:\/\/www.ucl.ac.uk\/museums\/petrie', 'Database, Petrie Museum of Egyptian Archaeology, London']]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}