{"Title":{"0":"Roman lamps"},"Shorttitle":{"0":"RMLP"},"Abstract":{"0":""},"Description":{"0":"In research project financed by the German Volkswagenstiftung from 1976 to XXX   Roman Firmalampen have been analysed to get information on their production and distribution. The first series of samples until L711 was selected and taken by drilling by Erwin Wirz. The later samples from Frankfurt and Trier have been selected by Ingeborg Huld-Zetsche respectively Goethert-Polaschek and drilled by the staff of the respective museums, sampling the rest was done in many campaigns. Starting point have been the finds in Vindonissa (Brugg, Switzerland) which were the basis for the hypotheses of Loeschcke 1912 who distinguished four 'techniques' attributed by him to four different production sites\/regions. The grouping of the chemical compositions confirmed his idea for three of the groups (A, C, D), the fourth group (B) lamps of lower quality believed to be locally made at Vindonissa according chemical analysis belonged to  group A. This group A\/B was produced in the region of Modena, group C, always, covered with a slip was made in Lyon, group D with handles made of the mould were imports from Trier. This result changed the idea that equal names on lamps of different techniques are a proof for 'surmoulage'. The imports and their distribution clearly indicate branch workshops of the firms. None of the large manufacturing centres for Firmalampen was found up to date. Further analyses included other types of lamps but the focus remained on Firmalampen especially of the most prolific firm of FORTIS which according dated finds must have been existed more than 150 years and supplied most of the Firmalampen found at sites and cemeteries in the northern Roman provinces of Italy and north of the Alps. Between Rome and Great Britain it turned out that all Firmalampen of good quality nearly exclusively came from one of the three production centres and are clearly distinguished from locally produced lamps."},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/RMLP\/ServiceRMLP\/Images\/"},"StartpageMainImg":{"0":"RMLP.jpg"},"CollectionsBgImg":{"0":"RMLPstart.jpg"},"CollectionImageCopyright":{"0":""},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":"http:\/\/repository.edition-topoi.org\/img\/thumb_placeholder.jpg"},"AdditionalInformationText":{"0":""},"FilterSubjects":{"0":"['History of architecture', 'Classical Archaeology']"},"FilterResourceTypes":{"0":"['Images']"},"FilterGeolocations":{"0":"['Aegypt']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Dr. Gerwulf Schneider'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universität Berlin, Excellence Cluster Topoi EXC 264, Deutsche Forschungsgemeinschaft'], ['Subject', ''], ['Subject Scheme', '']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":""},"GeneralInformation":{"0":"[['Description', '123']]"},"LicenseName":{"0":"Creative Commons BY-NC-SA 3.0 DE"},"LicenseFullname":{"0":""},"LicenseURL":{"0":"https:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/de\/"},"LicenseLogo":{"0":"by-nc-sa.eu.png"},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['chemical analysis', 'WD-XRF', 'Firmalampen', 'Roman lamps']"},"Institutions":{"0":"['Freie Universität Berlin', 'Arbeitsgruppe Archäometrie', 'Institut für Anorganische und Analytische Chemie']"},"ResearchGroup":{"0":"['Gerwulf Schneider']"},"Links":{"0":"[]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}