{"Title":{"0":"Roman Water Law"},"Shorttitle":{"0":"RMWR"},"Abstract":{"0":"From 2012 to 2017 the research projects A-3-4 “Water from a legal perspective” and B-1-4 \"Infrastructures from judicial, gromatic and political perspectives“ of the Excellence Cluster Topoi developed a database of ancient sources concerning Roman Water Law. Specific legal sources, e.g. from the Corpus Iuris Civilis or the Codex Theodosianus, and literary sources, for example from Cicero, Frontinus, Hyginus, Siculus Flaccus or Vitruvius, were collected to give an overview of water related legal problems in ancient Rome. Furthermore, the aim of the database is to classify these sources into different legal topics, in order to facilitate the research for sources concerning specific questions regarding Roman Water Law. Each entry shows the original Latin text, a German or an English translation, content related keywords and a legal classification. The collection of the 571 entries can be searched by full text, keywords, authors and inscriptions. "},"Description":{"0":"The focus of the research is investigating the use of water as a resource for human life, but also as a potential danger for people and land use. As a resource it is subject to use in different ways, e.g. by aqueducts or by having access to a fountain. It is necessary to conduct water for usage purposes but also to avoid damage. This water leading infrastructure must be maintained. However, the water is also an important part of the infrastructure. As it ensures shipping and transportation of goods and therefore needs to be securely protected. There are public and private actors and legal foundations for usage. Due to this, the sources can be categorized according to the legal source they refer to. Such as, the function of the water in its specific context or the different forms of its legal use and the judicial protection of the use. The most important aim of Roman Water Law is to maintain the use of water, preserve the resource itself and avoid damage caused by water. The functions of water, as a resource, range from public drinking water for humans and animals to water for irrigation purposes led through aqueducts. Moreover, there is a set of rules for granting utility rights for owners of estates (easements, servitutes) which offers different possibilities to regulate the distribution of water in rural areas. Furthermore, there are specific claims protecting private property from potential damage and regulating damages regarding rainwater. <p>The database contains 572 entries which are assigned to categories. These categories intend to classify Roman Water Law according to the functions mentioned above. The following ten thematic fields form the scope of the classifications. Furthermore, almost every thematic field contains several subdivisions to make the classification more precise. This classification allows initial access to the database and the searched topics which should then be supported by the allocation of the keywords like \"flumen, aquaeductus, insula, servitus or interdictum\". Each entry contains the following information: author, inscription, text, translation, keywords and corresponding assignments. A short description of their content was added to most of the sources to facilitate the research."},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/RMWR\/ServiceRMWR\/Images\/"},"StartpageMainImg":{"0":"RMWR.jpg"},"CollectionsBgImg":{"0":"RMWRstart.jpg"},"CollectionImageCopyright":{"0":"Pont du Gard, Hutton Webster, Ancient History (Boston, MA: D.C. Heath & Co., 1913), 486"},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":""},"AdditionalInformationText":{"0":""},"FilterSubjects":{"0":"['Roman Law', 'Legal history', 'Ancient History']"},"FilterResourceTypes":{"0":"['Texts']"},"FilterGeolocations":{"0":"['Mediterranean']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Cosima Möller'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universität Berlin, Excellence Cluster Topoi, Deutsche Forschungsgemeinschaft'], ['Subject', '101 Ancient Cultures, 102 History, 113 Jurisprudence'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2018-04-30'], ['Last Update', '2018-04-30']]"},"GeneralInformation":{"0":"[['Description', 'The focus of the research is investigating the use of water as a resource for human life, but also as a potential danger for people and land use. As a resource it is subject to use in different ways, e.g. by aqueducts or by having access to a fountain. It is necessary to conduct water for usage purposes but also to avoid damage. This water leading infrastructure must be maintained. However, the water is also an important part of the infrastructure. As it ensures shipping and transportation of goods and therefore needs to be securely protected. There are public and private actors and legal foundations for usage. Due to this, the sources can be categorized according to the legal source they refer to. Such as, the function of the water in its specific context or the different forms of its legal use and the judicial protection of the use. The most important aim of Roman Water Law is to maintain the use of water, preserve the resource itself and avoid damage caused by water. The functions of water, as a resource, range from public drinking water for humans and animals to water for irrigation purposes led through aqueducts. Moreover, there is a set of rules for granting utility rights for owners of estates (easements, servitutes) which offers different possibilities to regulate the distribution of water in rural areas. Furthermore, there are specific claims protecting private property from potential damage and regulating damages regarding rainwater. The database contains 571 entries which are assigned to categories. These categories intend to classify Roman Water Law according to the functions mentioned above. The following ten thematic fields form the scope of the classifications. Furthermore, almost every thematic field contains several subdivisions to make the classification more precise. This classification allows initial access to the database and the searched topics which should then be supported by the allocation of the keywords like „flumen, aquaeductus, insula, servitus or interdictum“. Each entry contains the following information: author, inscription, text, translation, keywords and corresponding assignments. A short description of their content was added to most of the sources to facilitate the research.']]"},"LicenseName":{"0":""},"LicenseFullname":{"0":""},"LicenseURL":{"0":""},"LicenseLogo":{"0":""},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['law, water, roman, written sources']"},"Institutions":{"0":"['Freie Universität Berlin', 'Excellence Cluster Topoi EXC 264', 'Deutsche Forschungsgemeinschaft']"},"ResearchGroup":{"0":"[['Cosima Möller, Brigitta Schütt, Jonas Berking, Christoph Resch, Aljoscha Leder (Topoi Research Project A-3-4)'], ['Cosima Möller, Alexander Köhler, Christoph Resch (Topoi Research Project B-1-4)']]"},"Links":{"0":"[['\/collection\/RMWR\/single\/00003\/0', 'Editions and translations used'], ['\/collection\/RMWR\/single\/00001\/0', 'Classificaton (english)'], ['\/collection\/RMWR\/single\/00002\/0', 'Klassifikation (deutsch)'], ['\/collection\/RMWR\/single\/00004\/0', 'Projektinformation (deutsch)']]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}