{"Title":{"0":"The Uruk-Warka survey"},"Shorttitle":{"0":"URUK"},"Abstract":{"0":"In 1967 Robert McCormick Adams and Hans Nissen conducted a settlement survey in southern Iraq centered around the ancient site of Uruk-Warka. The results were published in 1972 in a path-breaking book, The Uruk Countryside, in which they traced ecological, demographic, and settlement-based developments from the earliest recognized human occupation of the southern alluvial lowlands up to recent times. The growth of urban settlements and their relationship to their rural hinterlands and to the physical environment play a central role in their narrative.<br><br><br>Our project involves the digitization of previously unpublished photos and drawings of artifacts recovered during the survey. These are presented here in a database by site, with information on dating of the finds added where possible as well as links to already published information on the sites."},"Description":{"0":"The small digitized archive comprises drawings and photos made by Hans Nissen that were not included in the survey publication, The Uruk Countryside. Most of the material consists of pottery, but other ceramic artifacts, stone and  metal objects as well as inscribed bricks were also documented. All materials were recorded on site.<br><br>The goal of this website is to provide online access to all remaining archival documentation of the Uruk-Warka survey."},"DefaultThumbExtension":{"0":"png"},"ResourceTypeIconsPath":{"0":"http:\/\/repository.edition-topoi.org\/resource_type_icons\/default\/"},"ServiceImagesPath":{"0":"\/URUK\/ServiceURUK\/Images\/"},"StartpageMainImg":{"0":"URUK.jpg"},"CollectionsBgImg":{"0":"URUK.jpg"},"CollectionImageCopyright":{"0":""},"GalleryNumFigPerPage":{"0":"12"},"HierarchyPlaceholder":{"0":""},"AdditionalInformationText":{"0":"Adams, R. McC. & H. J. Nissen. 1972. The Uruk Countryside (University of Chicago Press) https:\/\/oi.uchicago.edu\/research\/publications\/misc\/uruk-countryside-natural-setting-urban-societies. Adams, R. McC. 1981. Heartland of Cities (University of Chicago Press) https:\/\/oi.uchicago.edu\/research\/publications\/misc\/heartland-cities-surveys-ancient-settlement-and-land-use-central. Pournelle, J. 2007. From KLM to Corona: A Bird's Eye View of Cultural Ecology and Early Mesopotamian Urbanization. In Settlement and Society: Essays Dedicated to Robert McCormick Adams, E. Stone (ed.), pp. 29-62 (Cotsen Institute of Archaeology, UCLA and the Oriental Institute of the University of Chicago)"},"FilterSubjects":{"0":"['Legal history', 'Ancient History']"},"FilterResourceTypes":{"0":"['Texts']"},"FilterGeolocations":{"0":"['Mediterranean']"},"FilterPeriods":{"0":"['Antiquity']"},"SpecificAttributes":{"0":"[['Creators', 'Susan Pollock, Reinhard Bernbeck, Lena Appel'], ['Publisher', 'Edition Topoi'], ['Institutions', 'Freie Universität Berlin, Excellence Cluster Topoi, Deutsche Forschungsgemeinschaft'], ['Subject', '101 Ancient Cultures, 102 History'], ['Subject Scheme', 'DFG']]"},"TechnicalCharacteristics":{"0":"[['pid System', 'DOI']]"},"Annotations":{"0":"[['Entry Date', '2018-04-30'], ['Last Update', '2018-04-30']]"},"GeneralInformation":{"0":"[['Description', 'The small digitized archive comprises drawings and photos made by Hans Nissen that were not included in the survey publication, The Uruk Countryside. Most of the material consists of pottery, but other ceramic artifacts, stone and  metal objects as well as inscribed bricks were also documented. All materials were recorded on site. <br><br>The goal of this website is to provide online access to all remaining archival documentation of the Uruk-Warka survey.']]"},"LicenseName":{"0":""},"LicenseFullname":{"0":""},"LicenseURL":{"0":""},"LicenseLogo":{"0":""},"LicenseAdditionalText":{"0":""},"Keywords":{"0":"['Uruk-Warka survey, southern Mesopotamia, Iraq, alluvial lowlands, settlement survey, potterys']"},"Institutions":{"0":"['Freie Universität Berlin', 'Excellence Cluster Topoi EXC 264', 'Deutsche Forschungsgemeinschaft']"},"ResearchGroup":{"0":"[['Susan Pollock, Reinhard Bernbeck, Lena Appel']]"},"Links":{"0":"[]"},"UsesSciVersion":{"0":"2"},"DOI":{"0":"10.17171\/2-2"}}